OpenFOAM-6-AP/tutorials/lagrangian/reactingParcelFoam/hotBoxes/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
